import React from 'react';
import './AboutUs.css';


function AboutUs() {
  return (
    <div className="about-us">
      <h2>Σχετικά με εμάς</h2>
      <p>
        Καλωσορίσατε στην σελίδα μας για αναζήτηση διαμερισμάτων. Εδώ θα βρείτε 
        τα καλύτερα διαμερίσματα στην πόλη και θα έχετε την ευκαιρία να επιλέξετε 
        αυτό που σας ταιριάζει.
      </p>
      <p>
        Είμαστε μια ομάδα επαγγελματιών με πολυετή εμπειρία στον τομέα και 
        είμαστε εδώ για να σας βοηθήσουμε.
      </p>
    </div>
  );
}

export default AboutUs;
